</s> 232066984
, 259699033
the 259091671
. 254097760
of 125658409
and 103119212
- 103045938
in 101936872
to 95717904
' 94056863
a 90942596
) 68707130
( 68199645
is 43659621
s 39589488
for 36729162
was 35492026
on 35405759
that 33826084
as 30651398
it 28283323
with 27179779
by 26539250
" 24052758
at 21742822
he 21673367
from 20610485
be 18687672
this 17669893
i 17350095
an 16914904
his 16748449
are 15317854
not 15084700
has 12848487
have 12720314
but 12503084
or 12388887
utc 11425116
which 10567770
were 10337451
said 9774660
they 9637548
also 9454977
one 9293458
who 8964720
had 8868030
new 8550858
talk 8534291
their 8498788
you 8155650
been 7971993
t 7792668
its 7463375
first 7463160
after 7298293
more 7207484
there 7179522
all 7116498
no 6995006
will 6783799
would 6753123
about 6692779
people 6550011
two 6326050
her 6278289
when 6250325
# 6221325
? 6156486
she 6078433
other 6044006
can 6030760
up 6002746
we 5851404
if 5831108
year 5720223
time 5489677
rd 5478593
made 5476605
may 5458864
page 5289962
out 5245874
some 5000537
than 4928759
into 4919965
article 4916776
should 4914796
% 4849050
so 4758345
years 4733254
over 4642673
only 4579353
do 4531308
such 4335121
what 4183190
world 4003985
team 3989763
american 3917370
most 3899480
score 3802042
see 3761184
state 3709331
like 3642850
united 3641778
m 3621097
them 3610773
th 3564957
him 3543026
during 3525132
then 3514837
where 3511402
/ 3502715
three 3464866
just 3447865
school 3430023
last 3373869
city 3361002
many 3352145
being 3328605
could 3325400
any 3277523
now 3251896
while 3224920
states 3214420
$ 3197255
u 3171910
links 3158055
national 3148233
before 3142311
well 3073943
used 3071556
my 3068656
these 3052714
discussion 3050272
university 3030844
because 3025410
under 2951394
de 2945161
between 2935811
d 2892916
since 2856815
government 2795936
through 2714412
part 2700572
against 2684144
second 2682189
work 2679299
county 2659492
group 2643223
use 2642075
south 2640089
high 2588831
both 2521072
back 2493865
war 2490551
later 2458522
march 2457752
how 2456234
day 2437487
even 2425450
company 2420038
external 2401156
including 2397010
film 2380121
july 2353919
season 2348119
january 2342215
june 2324340
september 2323551
wikipedia 2305857
your 2299564
north 2299181
mr 2291669
very 2274092
make 2273230
october 2272865
those 2271377
august 2253558
april 2252881
us 2252425
same 2237239
further 2224881
me 2221749
known 2221013
per 2217357
way 2214820
players 2210625
c 2208382
however 2199721
game 2198038
off 2196047
house 2181895
following 2179274
did 2166873
delete 2155798
four 2155659
series 2145466
don 2144638
december 2141427
still 2138897
family 2138271
much 2136269
york 2126016
! 2125697
home 2123942
life 2123595
long 2121152
history 2107275
president 2107197
name 2099254
get 2093751
number 2086890
november 2084479
old 2081036
list 2078004
country 2077017
born 2070374
left 2060330
e 2042775
link 2037114
best 2034582
another 2005611
john 2005236
found 1997634
public 1989653
based 1980266
february 1978727
down 1973908
international 1966302
league 1962021
former 1954063
st 1951816
here 1949939
good 1946946
end 1934238
party 1931316
early 1914939
called 1913726
place 1904652
think 1899965
until 1897440
music 1896409
please 1892334
district 1877380
our 1875145
million 1869692
british 1866088
area 1865823
re 1840534
football 1836019
right 1820822
around 1811233
several 1805867
general 1790296
west 1777841
each 1765801
show 1757254
won 1756644
comments 1747888
take 1743872
debate 1729496
set 1729254
club 1725284
support 1711941
diff 1704877
own 1702688
became 1701781
century 1691322
keep 1690772
added 1686117
does 1667379
top 1664372
police 1658467
com 1649861
english 1630829
articles 1617355
title 1614131
next 1607754
week 1594451
five 1593037
system 1592872
edits 1589328
man 1582794
members 1582734
b 1579624
major 1576189
album 1572630
above 1563210
say 1559728
center 1558209
women 1555571
user 1547205
games 1545896
go 1541284
line 1535093
living 1532763
result 1529356
class 1527843
p 1525961
college 1524548
says 1523018
point 1519707
children 1515309
times 1513790
case 1503641
information 1503147
court 1490835
local 1477519
played 1462792
released 1462556
east 1461482
military 1450571
law 1443975
service 1438976
great 1437985
according 1437585
london 1436594
know 1435597
third 1431005
report 1427862
without 1415583
www 1400083
took 1382019
town 1381363
need 1379167
too 1373582
help 1364995
few 1345831
news 1344180
going 1338197
again 1335495
small 1329775
church 1329760
appropriate 1328712
final 1324571
men 1323362
single 1319352
white 1316603
business 1314678
percent 1314414
told 1313955
style 1312124
book 1307838
though 1297568
non 1297514
official 1296257
air 1291924
member 1290250
death 1283494
order 1281889
although 1278804
within 1276577
n 1275024
free 1273932
television 1273216
f 1270302
given 1269596
every 1268844
political 1268717
power 1267648
subsequent 1266782
image 1265864
little 1265287
l 1264886
play 1261046
different 1261026
age 1255824
ve 1250884
held 1249473
days 1248057
main 1242942
england 1240231
having 1238887
included 1232743
six 1232386
below 1228118
never 1225756
french 1225032
due 1220010
la 1215805
among 1211649
career 1210603
station 1202300
large 1192804
park 1191277
media 1189925
films 1189169
research 1186379
began 1183965
along 1183402
using 1179383
site 1178884
community 1172233
song 1171952
side 1171017
modify 1166312
record 1164992
might 1159692
run 1156510
find 1156447
want 1156037
central 1149083
often 1147173
sources 1146883
website 1146865
section 1143847
band 1141951
office 1140203
came 1138659
near 1138514
named 1135725
river 1128612
goals 1128611
died 1125346
published 1125271
road 1124759
head 1121216
& 1120936
include 1119318
big 1119012
co 1118826
player 1118174
water 1114190
black 1113947
health 1113097
population 1113023
r 1112532
uk 1108248
original 1107175
open 1105317
building 1103466
army 1100080
notable 1099432
half 1097971
full 1097042
making 1095015
am 1091752
come 1091204
language 1090516
young 1086932
department 1085899
put 1083687
better 1083173
street 1082718
german 1077313
already 1076896
why 1076714
director 1074824
california 1074465
text 1073319
months 1071740
note 1067190
others 1065810
points 1064607
align 1062372
minister 1061796
least 1061052
night 1059616
seed 1058507
art 1058492
china 1054195
less 1052600
g 1050717
today 1049033
become 1048835
late 1048557
live 1044809
reported 1043900
really 1040199
far 1039685
washington 1038090
cup 1037313
established 1035762
obama 1026427
council 1026027
video 1024748
association 1023256
once 1022296
built 1021985
market 1020635
located 1020310
month 1020000
australia 1019142
change 1019118
received 1019050
away 1015932
current 1014796
comment 1012456
led 1012050
ii 1011478
lead 1010958
election 1009907
went 1007463
chief 1007042
union 1006943
}} 1006786
america 1006283
european 1005731
village 1005694
j 1005365
start 1003853
david 1003626
source 999675
field 998894
o 995146
short 994877
clubs 992740
education 991335
son 988178
something 987441
al 986548
development 986099
term 984987
force 979844
enough 979511
award 979304
services 977703
king 976899
version 972987
project 971881
created 970406
form 965765
must 964111
level 963177
win 961080
whether 960972
> 959380
bank 958915
companies 958374
important 957119
closed 956987
} 953786
+ 950546
france 949677
red 949438
money 948350
region 946229
written 945179
taken 944710
deletion 943272
lost 940748
program 939359
got 935528
post 933886
story 933479
real 931416
father 930896
seen 930435
issue 928320
working 925733
special 925724
island 924188
past 922921
india 921421
records 919923
period 917341
example 917187
x 916378
started 912071
press 911429
division 911321
look 907846
rather 906027
san 903860
james 903599
round 903232
western 902824
tv 901782
role 900877
students 896210
radio 894125
works 891977
position 890405
data 887505
policy 887134
social 886796
ship 886391
george 879788
places 879348
total 876802
love 876276
control 873919
close 870501
stadium 869598
summer 862772
across 859316
federal 856769
security 856632
australian 855064
person 854697
served 852819
edit 852379
royal 849836
proposed 849112
species 848219
things 845569
board 844899
done 844058
reason 843263
low 841110
give 840608
possible 838243
undo 837262
act 836858
yet 833126
together 833015
fact 832562
moved 830934
land 829308
action 828433
financial 826464
human 824673
h 824137
province 819978
campaign 818230
car 813273
groups 812367
schools 812301
category 811165
killed 811081
doesn 810527
society 810313
star 810304
officials 809610
related 808447
similar 806069
europe 805858
able 805002
track 804896
production 802878
future 801392
william 801060
move 799324
available 798010
northern 795776
recent 795574
involved 794072
almost 793443
either 793074
described 791346
v 789390
canada 786879
process 783640
rights 782213
michael 778253
http 771051
fire 770162
economic 769206
space 768349
race 768265
seven 768133
ever 767820
body 767659
seems 765302
archive 764709
despite 764532
event 764169
w 764019
announced 763426
germany 762719
currently 761966
rock 759708
likely 758625
deal 758095
science 758085
areas 755177
hit 755063
billion 754920
common 754903
himself 754349
various 753113
capital 752964
https 751728
always 751530
present 748857
problem 747698
industry 746753
subject 746155
countries 744926
paul 744294
private 744124
championship 743831
return 743759
attack 742424
instead 741995
forces 741113
evidence 738847
lot 738614
course 738535
produced 735302
books 734573
average 734194
review 733682
energy 731842
japan 730574
question 729240
match 728399
personal 726375
mother 725655
wife 722925
outside 722768
battle 721782
playing 720720
southern 720559
release 719593
leader 718293
someone 717718
committee 716901
study 716280
ago 714834
earlier 714112
considered 713340
strong 712120
clear 712079
light 710759
php 710641
interest 709839
cent 709595
care 708285
wrote 708255
archived 705804
popular 705587
taking 705561
events 703553
thought 703111
foreign 702708
songs 702643
believe 702554
worked 702221
decision 702138
bill 702055
didn 701972
subdivision_type 701560
indian 701455
issues 700778
sports 700364
plan 699963
k 699946
ll 699242
expected 698797
date 698609
file 695875
behind 695505
robert 694881
type 693628
hall 693202
independent 689870
shows 689080
results 688266
middle 687082
actually 686825
front 686468
probably 686151
food 685938
saying 685479
professional 684277
chinese 682716
canadian 679835
preserved 679005
museum 676991
green 676322
hard 675894
tour 675697
provide 674949
performance 673846
awards 671889
conference 670906
technology 670137
whose 668888
editor 668353
means 668068
centre 663018
teams 662354
subdivision_name 662033
network 661715
hours 661064
friday 659912
mark 659481
modern 658604
woman 657589
call 656842
hospital 655501
eight 654871
asked 654552
let 653822
previous 653030
stage 652069
largest 650966
civil 650700
medical 650636
jpg 649878
appeared 649520
looking 649322
vote 649218
japanese 649114
executive 649020
design 648894
russian 646391
range 645834
texas 645798
kingdom 645571
los 643473
dr 643405
monday 643374
coach 642762
nothing 642180
makes 642004
global 640913
yes 640267
sure 639113
sunday 637648
face 635611
leading 634944
buildings 634741
significant 632584
online 632008
albums 631360
railway 631195
thing 630021
oil 629694
tuesday 629056
child 627995
value 627658
gave 625968
content 625916
brown 625219
minutes 624185
higher 623891
trying 623716
management 623368
lower 622753
sea 622645
training 622335
weeks 621915
problems 621064
itself 621016
hand 620455
self 619727
//en 618254
pay 618214
users 617975
view 617829
author 615553
statement 614963
overlap 613679
opened 612849
continued 612765
thomas 612556
tax 611892
character 610427
needs 609486
quarter 609260
cross 609045
job 608809
africa 608018
married 607766
prime 606984
wednesday 606409
quality 604943
male 603938
read 602165
returned 601767
changed 601103
background 600560
try 600103
gold 599789
economy 598343
senior 597491
test 596710
via 595874
location 594094
staff 593954
eastern 593805
thursday 593727
lake 593499
shot 593239
especially 591207
rate 590103
//www 589044
soon 588810
britain 587378
fourth 587104
color 585009
grand 584278
institute 583952
anything 582934
historic 581072
cut 580769
deleted 580509
le 580334
african 578753
cost 578486
google 578031
includes 577919
ground 577685
italian 576409
republic 576050
thanks 575754
route 575660
saw 574987
upon 574540
founded 573631
nearly 573622
changes 573138
peter 572433
running 571900
charles 569777
addition 569624
bar 569185
ireland 568214
blue 568091
usually 567816
trade 567621
joined 567550
plans 567459
recorded 565078
doing 564379
families 563976
culture 563567
episode 562673
aircraft 562004
manager 560803
idea 560726
key 560004
administration 559173
size 558870
secretary 557017
cover 556240
sales 555789
daughter 555241
pages 555232
primary 554939
meeting 554821
comes 554197
border 554164
sent 553234
isbn 553230
standard 553168
angeles 552838
search 552344
magazine 552264
legal 551727
feel 550660
org/w/index 549793
listed 547936
sold 547275
cases 546782
word 546533
model 546125
smith 545905
goal 545875
bad 545467
bit 545082
winning 544825
stop 544199
saturday 543678
recently 543577
appears 540388
perhaps 538841
officer 538048
elected 536942
add 536772
base 536708
developed 536688
festival 536094
growth 535031
richard 534365
room 534177
images 533468
coast 532650
completed 532356
needed 531962
longer 531774
natural 529579
arts 529511
q 529283
provided 529270
chicago 528222
getting 528105
featured 527862
florida 527448
throughout 527341
sometimes 527009
signed 526398
create 526343
construction 525795
followed 525601
brought 524461
spanish 524139
isn 523611
female 523505
originally 523141
organization 521291
scotland 520991
systems 520809
birth_place 520234
fair 520230
reached 519939
price 519238
brother 518465
notability 517483
anti 517150
democratic 516555
turn 516425
experience 515439
terms 514855
rule 514627
russia 513433
continue 513351
access 512854
meet 509723
agency 509623
academy 508749
commission 508105
increase 507796
additional 506982
designed 506938
eventually 506856
competition 506176
virginia 505081
movie 505024
simply 504122
parliament 503518
leave 502869
quite 502709
roman 502707
heart 502175
fall 502015
share 501546
runs 501347
movement 501301
matter 501094
whole 500492
kind 500417
victory 500346
allowed 500243
christian 500186
studies 499994
words 499872
internet 499722
forward 499634
loss 499082
themselves 498974
bbc 498806
anyone 498785
coming 497836
nation 497777
names 497528
writing 497112
wanted 497064
stations 497052
professor 496974
material 496501
airport 496328
reports 495881
hill 495711
mexico 495376
artist 494058
friends 494055
editors 493703
dead 493234
paris 492490
template 491795
bay 491257
congress 490823
baseball 490744
iran 490704
web 489275
individual 489156
operations 488972
risk 488597
account 487396
nine 487360
workers 486438
student 484928
leaders 484850
consensus 484394
rest 484377
decided 483077
parts 481962
reading 480702
income 480659
italy 480537
en 480319
directed 480308
parents 478997
spent 477878
particularly 477367
certain 477144
previously 476946
caps 476864
republican 476588
governor 476419
success 475866
justice 475241
thus 475207
catholic 475007
true 473453
features 473361
artists 473167
hope 472860
morning 471556
olympic 470951
actor 470591
claims 470206
writer 469492
ten 469387
y 468591
et 468306
annual 467790
zealand 467756
mean 467685
particular 467532
rev 467049
removed 465708
mentioned 465685
rules 465181
cannot 464912
officers 464727
martin 464014
israel 464012
complete 463799
specific 463281
saint 463130
limited 462923
formed 462798
met 461785
computer 461666
henry 461251
chairman 461176
basketball 460927
associated 459872
unit 459676
wales 458273
judge 458265
property 457695
sir 456687
turned 455898
nations 455796
olympics 455721
remains 455717
navy 455571
response 455017
miles 454996
square 454524
mid 454453
appear 453498
failed 453218
takes 452700
sound 451793
characters 451721
block 450784
musical 450384
operation 450125
required 450043
collection 448854
generally 448829
opening 448705
sport 448293
ended 447411
nd 447219
alumni 447070
commercial 446874
status 446294
products 446049
valley 445291
ice 444684
debut 443495
majority 443419
speed 443092
gas 442141
defense 441679
bridge 441635
authorities 441348
placed 441344
census 441268
van 440181
sense 439696
foundation 438851
missing 438547
allow 436899
cities 436729
inside 436497
active 436474
regional 436461
singer 436383
elections 435992
request 435884
appointed 435631
cause 435430
beginning 435083
successful 434986
couple 434603
finished 434579
scored 434292
lives 433719
potential 432992
fight 432932
channel 432017
seem 430469
difficult 430469
notes 430456
sun 430392
spain 430303
medal 429894
regular 429798
parties 429733
owned 429630
library 428424
effect 428309
wide 428063
earth 427798
rose 427729
pennsylvania 427706
performed 427516
credit 427298
reference 427269
towards 427144
carolina 427022
pass 426738
numbers 426039
scottish 425968
historical 425484
coverage 425315
offer 425249
irish 425099
hold 425045
attacks 425024
box 424212
nuclear 423653
tournament 423181
label 422938
finally 422690
claim 422583
none 421171
remained 421126
banks 420443
senate 420421
tried 420067
double 419442
highest 418863
journal 418295
famous 417985
software 416746
trial 416673
practice 415388
religious 415279
fell 414558
picture 414439
forced 414339
girl 413833
lines 413269
attempt 412816
lord 412547
code 412064
org 412021
helped 411783
pressure 411124
questions 411108
daily 410999
ball 410913
raised 410913
traditional 410804
contract 410706
jones 410342
newspaper 410249
novel 409997
theatre 408489
wrong 408031
prince 407909
ahead 406970
producer 406675
mary 406452
bring 406346
studio 406319
introduced 406005
refer 405977
degree 405341
friend 405023
claimed 404913
caused 404758
overall 404729
entire 404726
captain 404722
starting 404330
nature 404180
god 404097
hour 404075
html 403728
ms 403443
islands 403085
etc 402697
programs 402334
crisis 402274
whom 402243
wall 402184
queen 401868
else 401682
drive 401566
guitar 401493
poor 400853
units 400833
troops 400711
references 400472
agree 400016
ohio 399791
plays 398946
writers 398929
multiple 398903
interview 398717
increased 398603
mountain 397982
des 397888
editing 397767
native 397689
length 397526
net 397239
focus 397135
pakistan 396993
footballers 396569
prices 396534
candidate 396045
lack 395446
opposition 395421
plant 394914
tell 394352
lists 393350
believed 392785
championships 392590
goes 391481
hotel 391394
soviet 391017
birth 390822
situation 390639
shown 390633
drug 390167
jersey 390114
reliable 390068
minor 390046
mission 389719
greater 389701
replaced 389603
prior 389495
fine 389190
chance 389108
attention 389047
conditions 388703
ap 388422
figure 387810
un 386924
jan 386096
remain 386010
safety 385953
edition 385699
everything 385643
visit 385549
details 385229
boston 385043
serious 384919
noted 384315
empire 384021
paid 383984
flight 383717
inc 383234
theory 383216
everyone 382954
rugby 382687
amount 382172
pre 382089
politics 382087
lee 381965
break 381421
fc 380725
leaving 380626
husband 380484
prison 380214
americans 380079
relationship 380016
profile 379520
mostly 379228
gets 379200
winner 379171
separate 379150
sex 379098
passed 378807
super 377738
showed 377398
adding 377345
launched 377340
giving 377276
greek 377267
hockey 377198
firm 377168
biggest 376908
stars 376885
growing 376754
boy 376482
champion 376331
rural 376288
km 375865
korea 375806
poland 375387
charge 374859
seat 374741
uses 374668
iraq 374659
efforts 374243
older 373679
mind 373677
cancer 373169
louis 372717
johnson 372628
quickly 372493
agreement 372429
peace 371829
williams 370988
paper 370894
compared 370889
stated 370879
understand 370866
looks 370754
sign 370336
agreed 369603
impact 369529
seasons 369223
alone 369170
vice 369034
investigation 368362
lived 367924
stock 367382
immediately 366944
structure 366904
levels 366421
worth 366127
el 365709
sites 365523
investment 365425
digital 365310
awarded 365168
offered 365133
usa 364861
table 364599
asia 363692
voice 363692
heard 363629
treatment 363232
heavy 363111
function 363011
assembly 362668
selected 362346
accounts 362258
clearly 362229
budget 361904
kept 361855
winter 361240
jewish 361101
costs 360877
jobs 360505
fans 360321
complex 359732
beyond 359045
michigan 358687
authority 358675
stand 358321
tom 357997
feature 357967
ability 357150
rise 357130
travel 356565
markets 356565
activities 355997
username 355956
product 355531
owner 355125
houses 354977
moving 354775
relations 354743
era 354134
joseph 354115
train 354000
stay 353914
effort 353856
crime 353643
covered 353604
blood 353371
contains 353368
nominated 353367
fund 353265
opinion 353250
ran 352299
municipality 351881
labour 351880
presidential 351691
politician 351050
referee 350845
exchange 350017
cultural 349689
scene 349426
accused 349046
>p 348834
chris 348804
therefore 348752
spokesman 348495
latest 348460
prize 347843
port 347589
mass 347353
marriage 346924
residents 346683
topic 346529
concerns 346391
copyright 345969
georgia 345584
reach 345519
housing 345513
reporting 344365
letter 344186
direct 343822
mayor 343767
build 343674
charges 343540
engine 343325
youth 343263
thousands 343219
soldiers 343193
figures 343152
camp 342814
murder 342439
address 342314
approximately 342180
transport 342086
categories 342012
appearance 341338
follow 341031
pacific 341021
command 340962
drama 340698
projects 340685
directly 340621
highway 340031
scott 339601
francisco 339435
dance 339281
highly 338887
mike 338453
pro 338310
approach 338043
fighting 337398
consider 337246
les 336771
beach 336551
du 336515
wants 336232
redirect 336138
scores 336003
girls 335932
silver 335558
nomination 335295
bush 335162
becoming 335075
spending 334844
wing 334284
illinois 334278
gives 333937
intended 333801
arrested 333705
asian 333469
stone 333403
vocals 333337
ask 333034
spring 332629
pretty 331531
positive 331405
joe 331229
register 331134
stories 330638
master 330631
pop 330587
engineering 330540
critical 330209
jack 330133
cars 330081
provides 330074
fifth 330059
maybe 329853
certainly 329743
larger 329608
trust 329565
calculated 329553
step 329372
organizations 328362
dark 328198
sister 328129
photo 327366
wasn 327086
protection 326969
violence 326579
buy 326406
basis 325906
meaning 325875
numerous 325762
hot 325668
challenge 325495
conservative 325318
dutch 325084
completely 325066
initially 324858
premier 324849
host 324770
massachusetts 324694
afghanistan 324677
reasons 324412
reuters 324097
operating 323608
simple 323499
templates 323455
gun 323080
communities 322693
populated 322441
miss 322134
commander 322047
actress 322028
supported 321920
necessary 321174
phone 320647
assistant 320362
felt 320305
ministry 319356
avoid 318825
entry 317965
message 317679
presented 317020
serve 316672
ways 316532
recording 316066
moment 315979
issued 315839
answer 315418
ancient 315335
target 315325
choice 315233
store 315051
rates 314974
cast 314919
calls 314859
environment 314805
disease 314722
matches 314507
structures 313999
purpose 313751
carried 313639
laws 313023
responsible 312858
votes 312516
write 312367
deep 312154
township 312072
retired 311549
edward 311534
iii 311383
mobile 311298
feet 310981
attended 310932
patients 310897
ships 310842
fellow 310327
individuals 309988
champions 309771
knowledge 309528
hands 309425
suggested 309240
demand 309124
happened 308980
forest 308615
ed 308093
frank 308070
planned 307617
fort 307549
singles 307323
shares 306777
huge 306738
cash 306506
gone 306415
weapons 305885
jackson 305797
standards 304379
steve 304242
minute 304099
debt 304082
villages 304039
surface 304037
activity 303900
sydney 303891
crew 303739
resources 303344
remaining 303020
sector 302684
discovered 302014
plus 301683
easy 301585
except 301526
overlaps 301190
save 300849
academic 300764
attendance 300311
homes 300035
ratio 299822
incident 299720
map 299586
unless 299243
boys 299065
upper 298722
check 298391
analysis 298141
happy 298102
columbia 297912
conflict 297201
beat 297089
ones 296989
serving 296822
unknown 296674
suggest 296609
improve 296359
founder 296201
straight 296183
supreme 296068
afd 295944
watch 295639
hits 295612
fiction 295607
talks 295161
basic 294954
damage 294806
volume 294698
secondary 294555
confirmed 294467
castle 294361
investors 294248
leadership 293854
entered 293597
revealed 293551
variety 293521
andrew 293182
influence 293073
arms 293035
estate 292983
twice 292858
speech 292832
weekend 292367
insurance 292339
physical 292272
industrial 292054
actors 291992
comedy 291931
kong 291573
admin 291479
hong 291424
extra 290849
jr 290382
languages 290175
metal 290153
importance 290089
killing 289596
bottom 289592
brazil 289195
entertainment 289131
victoria 289005
labor 288950
bus 288706
territory 288694
intelligence 288021
draft 287977
faith 287922
alternative 287620
doctor 287611
liberal 287307
climate 287007
arrived 286932
statistics 286597
effects 286500
managed 286464
secret 286080
defeated 285764
uploaded 285721
junior 285457
promoted 285352
clinton 284725
charged 284497
golden 284471
ban 284074
contact 283812
linked 283595
tracks 283593
policies 283493
politicians 283441
existing 283227
smaller 282795
merge 282200
offers 281807
reserve 281776
blocked 281759
produce 281753
sentence 281698
brothers 281502
sell 281230
aid 281219
weight 281073
planning 280934
scale 280919
occupation 280741
piece 280709
solid 280512
declined 280455
polish 280436
fully 280200
z 279273
racing 278855
represented 278556
feb 278513
tony 278053
attorney 277872
alexander 277849
nearby 277809
technical 277644
branch 277632
resolution 277165
foot 277062
nor 277021
speaking 276986
funds 276838
fish 276672
initial 276589
literature 276243
israeli 276015
storm 275825
looked 275696
earned 275686
korean 275538
sort 275451
card 275315
lady 275194
normal 275106
bass 274999
corporation 274902
auto 274735
loan 274633
equipment 274412
chart 274263
mainly 274235
opportunity 273925
fast 273850
electric 273845
count 273480
actions 273465
bishop 273424
continues 273389
referred 273068
join 272812
voters 272757
generation 272756
largely 272742
mention 272725
temple 272659
wp 272655
representatives 272535
floor 272493
guard 272465
possibly 272451
establishments 272403
windows 272344
meant 272248
fuel 272157
till 272130
becomes 272088
scientific 271892
latin 271887
traffic 271766
forms 271395
injury 271060
affairs 270963
candidates 270879
broadcast 270777
widely 270598
otherwise 270596
customers 270167
prevent 269786
religion 269702
towns 269650
notice 269286
zone 268774
jean 268704
manchester 268319
profit 268209
receive 268184
criminal 268158
vehicle 267435
creating 267345
plants 267141
genus 267122
dispute 266986
philadelphia 266902
posted 266817
baby 266805
decades 266727
jim 266565
freedom 266396
begin 266392
democrats 266264
extended 266009
oct 265899
guy 265672
weather 265552
yards 265504
mm 265479
eye 265334
regarding 264971
survey 264912
suffered 264829
die 264301
marine 264266
animals 263799
capacity 263792
romney 263750
discussions 263701
employees 263578
ordered 263427
bob 263218
cricket 263210
estimated 263198
deputy 263191
cd 263066
joint 262928
machine 262415
showing 262413
architecture 262381
opera 262337
dropped 262240
hundreds 262168
direction 261996
memorial 261988
defence 261798
condition 261784
educational 261604
creation 261589
tree 261530
toward 261240
winners 261182
urban 261171
semi 261112
pictures 260901
domestic 260752
acting 260531
armed 260408
fox 260311
latter 260291
reform 260264
trading 260180
programme 259513
listing 259395
parish 259102
sides 258956
vehicles 258946
episodes 258881
del 258181
oppose 257983
useful 257954
yesterday 257775
exactly 257719
sale 257632
providing 257342
campus 256935
protect 256848
ready 256842
grade 256738
talking 256336
environmental 255913
turkey 255836
pm 255710
administrative 255707
selling 255445
garden 255417
oxford 255414
losing 255376
format 255196
funding 255034
horse 254872
distance 254867
split 254594
nov 254525
strike 254478
pagename 254398
difference 254215
businesses 253857
easily 253554
daniel 253523
settlement 253142
iron 253039
mar 252843
critics 252754
meanwhile 252717
types 252714
accepted 252670
standing 252652
identified 252643
launch 252328
toronto 252302
concern 252294
soccer 252119
holding 252000
rich 251979
containing 251928
ben 251837
calling 251735
dec 251532
tower 251506
apparently 251402
cell 250935
christmas 250675
emergency 250485
mountains 250311
yard 250166
operated 249983
corps 249933
driver 249855
eu 249833
minnesota 249655
leaves 249596
brand 249358
featuring 249302
index 249224
rail 249198
screen 249174
supply 249134
concept 249031
stephen 248911
farm 248709
fashion 248654
views 248369
indeed 248184
partner 247800
remove 247791
speedy 247677
advanced 247671
combined 247585
independence 247548
taylor 247467
contemporary 247390
actual 247028
mount 246939
creek 246904
gallery 246875
exist 246863
wood 246820
victims 246695
medicine 246557
caught 246485
powerful 246434
institutions 246423
door 246203
decade 246106
shortly 246034
row 245852
learning 245660
expect 245612
draw 245416
teacher 245406
duke 245332
facebook 245159
personnel 244566
spread 244544
sexual 243848
facilities 243779
santa 243779
shooting 243693
regiment 243615
ad 243368
revenue 243326
mixed 243283
titles 243198
races 242988
von 242866
faculty 242720
lies 242693
colorado 242659
berlin 242630
knew 242516
audience 242379
elements 241979
defeat 241856
finance 241854
relevant 241594
haven 241586
districts 241428
cold 241302
argument 241033
reduce 240923
guide 240600
models 240445
atlantic 240315
typically 240214
grant 240151
mrs 240099
raise 239934
agent 239756
swedish 239667
naval 239656
driving 239423
proposal 239010
wind 238621
dog 238443
speak 238341
wouldn 238314
deaths 238156
trip 237990
presence 237895
studied 237891
bowl 237452
spot 237398
moscow 237235
grew 237210
unique 236885
apple 236881
allows 236870
musicians 236782
injured 236757
threat 236125
%/ 236083
mile 236033
seats 236021
correct 235927
warning 235876
flying 235756
progress 235636
ontario 235363
wilson 235038
heat 235026
republicans 234706
jazz 234688
interested 234516
descent 234293
gay 234164
effective 234134
subsequently 233572
reality 233424
primarily 233371
heritage 233347
reviews 233338
discuss 233335
arizona 233222
bought 233139
footballer 233099
failure 233069
measures 232800
kansas 232644
animal 232587
drop 232539
concerned 232535
avenue 232475
broke 232423
netherlands 232342
ensure 232288
revolution 232281
falls 232176
specifically 231996
scheduled 231945
fixed 231926
wild 231917
drugs 231516
benefit 231463
appeal 231220
davis 231168
carry 230816
classic 230721
slightly 230704
lawyer 230663
kids 230605
wins 230575
platform 230270
develop 230105
method 229862
cited 229815
reduced 229734
indiana 229191
allowing 229158
brian 228988
updated 228971
ocean 228943
cnn 228849
approved 228845
limit 228831
relatively 228625
muslim 228614
tells 228601
dollars 228583
sweden 228580
memory 228461
senator 228320
remember 228268
display 228253
researchers 228217
eyes 228182
broken 228135
syria 228113
unable 228105
egypt 228071
evening 227995
setting 227564
fame 227549
squad 227514
maryland 227476
piano 227403
powers 227391
statements 227372
bn 227304
citizens 227206
harry 227114
kill 227055
strategy 226945
mail 226845
entirely 226754
finals 226554
happen 226344
ray 226275
summary 226212
prominent 225919
appearances 225787
refused 225784
declared 225763
applied 225762
lewis 225429
benefits 225416
greece 225236
follows 225179
files 225099
hearing 224985
supporters 224865
finish 224848
younger 224751
supporting 224721
safe 224410
conducted 224401
edge 224351
finding 224268
distribution 224260
contributions 223940
melbourne 223845
formerly 223840
rare 223751
thinking 223168
headquarters 223113
scientists 223103
wars 223084
cuts 223058
rising 222784
learn 222584
expanded 222444
ip 222354
examples 222325
cambridge 222135
attempts 222123
positions 222088
keeping 221912
myself 221854
dedicated 221746
require 221502
pick 221308
publishing 221173
root 221011
combat 220999
abuse 220995
wiki 220926
begins 220775
emperor 220403
principal 220393
accept 220005
yellow 219942
connection 219806
ideas 219699
destroyed 219640
ex 219628
measure 219600
thank 219590
honor 219554
worldwide 219517
solution 219363
elizabeth 219326
concert 219309
classical 219231
respect 218676
crown 218392
households 218206
kevin 218180
consumer 218119
arab 218074
letters 218045
domain 217944
wisconsin 217747
occurred 217706
squadron 217658
detroit 217650
bc 217584
ford 217478
ryan 217401
seeking 217322
vs 217255
core 216809
origin 216669
negative 216568
brain 216478
representative 216463
upi 216370
corporate 216288
convention 216234
flag 216141
worst 215959
rating 215926
understanding 215818
doubt 215588
communications 215546
cells 215474
legislation 215123
transportation 214971
option 214901
pair 214845
log 214601
improved 214580
coalition 214565
documents 214514
tag 214512
experts 214464
oregon 214334
weak 214275
facility 213975
seconds 213916
alleged 213902
peak 213885
marked 213872
gained 213776
id 213758
sixth 213751
rivers 213726
fear 213667
warned 213648
rome 213537
mexican 213412
px 213304
twenty 213220
novels 213107
captured 213074
streets 213064
seeing 213049
der 213044
interesting 212889
encyclopedia 212835
behavior 212596
increasing 212533
application 212456
neither 212426
fields 212237
onto 212234
ring 212148
simon 212131
task 212112
items 212097
criticism 212048
acquired 211991
admitted 211956
extremely 211904
walk 211898
documentary 211770
edited 211695
contributed 211473
opposed 210876
developing 210755
context 210545
imperial 210095
com/ 210090
scheme 210045
aug 209749
hollywood 209703
gordon 209551
internal 209510
materials 209163
iowa 209098
owners 208874
officially 208586
constitution 208496
genre 208481
asking 208401
glass 208294
boat 208290
palace 208075
focused 207667
theater 207651
greatest 207587
illegal 207552
seemed 207511
tennis 207467
struck 207299
expansion 206911
plane 206681
determined 206295
rank 206261
sciences 206089
churches 206062
publication 205937
mine 205775
solo 205707
composed 205690
alongside 205626
scoring 205565
roads 205548
copy 205135
covers 205052
houston 205050
islamic 205029
longew 204700
ends 204394
pc 204337
consists 204272
latns 204260
strength 204235
nom 204048
pilot 203978
changing 203837
alliance 203527
offering 203525
shift 203522
rescue 203504
guilty 203416
perfect 203300
advice 203243
versions 203079
sri 202925
divided 202869
moon 202727
renamed 202722
communist 202705
express 202613
abc 202297
gain 202196
serves 202175
electronic 202112
steel 201978
directors 201863
ending 201648
protected 201616
advantage 201529
miami 201432
suggests 201425
stopped 201378
transfer 201280
involving 201067
lose 201011
whatever 200945
bodies 200866
faced 200847
height 200716
miller 200585
spend 200504
universities 200399
timezone 200349
sat 200348
defined 200272
helping 200232
tennessee 200217
infantry 200189
engineer 200172
howard 199934
losses 199931
returning 199813
il 199801
beijing 199680
establish 199607
explain 199595
norway 199487
starts 199448
theme 199423
aren 199398
properties 199313
males 199212
acts 199059
passing 198992
filed 198853
comics 198840
commonly 198781
fails 198723
ministers 198626
guest 198446
chemical 198241
fan 198063
organized 198006
composer 197997
advance 197898
tests 197843
contest 197837
surrounding 197782
arthur 197625
committed 197619
anthony 197617
jun 197543
signs 197442
painting 197279
width 197274
expressed 197254
granted 197198
holy 197124
missouri 197104
corner 196988
criteria 196859
plot 196850
voted 196832
hosted 196761
sam 196702
send 196636
holds 196632
sets 196437
copies 196426
giant 196372
median 196350
pope 196320
responsibility 196270
unlike 196247
flat 196150
birds 196096
massive 196059
nfl 196034
truth 195881
nice 195860
>u 195858
lieutenant 195811
dollar 195746
couldn 195724
orchestra 195711
maria 195710
stores 195624
sub 195512
females 195495
adopted 195262
turkish 195244
attacked 195166
affected 195150
inspired 194989
assessed 194971
fa 194922
fleet 194885
crash 194793
pp 194453
info 194407
trees 194122
nationality 194099
assets 194056
fictional 193934
regions 193895
shared 193891
performing 193804
clean 193762
putting 193748
sought 193738
kentucky 193679
classes 193577
translation 193391
cameron 193321
identity 193294
description 193290
bell 193204
tim 193147
fired 193025
brief 192875
spirit 192852
designated 192809
teachers 192687
arm 192393
advertising 192367
aware 192357
bid 192306
multi 192170
norwegian 192155
crowd 192152
accident 192090
chosen 192070
adult 191965
proper 191831
watched 191828
orders 191813
utc_offset 191782
teaching 191704
herself 191528
ruling 191435
obviously 191238
di 191200
believes 191104
sky 191076
apr 190866
millions 190795
anderson 190751
ethnic 190690
aged 190595
hills 190566
device 190526
mps 190509
journalist 190356
recognized 190236
suicide 190030
shop 190024
weekly 189819
mp 189787
adam 189775
guns 189775
jews 189761
metropolitan 189734
denied 189599
meets 189528
alan 189330
alex 189317
ultimately 189312
connected 189232
ruled 189222
sons 189201
interests 189105
frequently 188944
restaurant 188931
patrick 188728
apply 188714
orange 188696
newly 188635
francis 188580
voting 188460
recovery 188419
diego 188331
skills 188315
marketing 188282
controversial 188139
barack 188021
pieces 188002
bond 187973
programming 187956
oklahoma 187907
factor 187885
poet 187877
kim 187844
attempted 187805
golf 187764
wish 187697
prepared 187686
czech 187663
bomb 187657
philippines 187579
ranked 187548
analysts 187504
roles 187436
fit 187384
hear 187220
slow 187156
knows 187141
injuries 187042
path 186972
permanent 186906
swiss 186725
eric 186629
photos 186606
dream 186415
publications 186380
transferred 186198
missed 186132
obvious 186048
ali 186026
logo 186024
constructed 186022
edinburgh 185979
passengers 185913
household 185552
applications 185518
session 185388
philosophy 185220
controlled 184968
discussed 184860
stands 184794
starring 184753
tokyo 184636
replace 184581
drums 184562
heavily 184531
guidelines 184354
motion 184284
increasingly 183883
facing 183814
biography 183695
determine 183673
quick 183545
sections 183240
tools 183237
significantly 183087
perform 183082
balance 182936
fresh 182903
municipal 182813
bureau 182727
northwest 182675
singapore 182609
existence 182352
fm 182214
comic 182186
decide 182090
hair 182069
bronze 181932
faces 181928
grow 181874
louisiana 181821
mix 181493
doctors 181455
sep 181414
murray 181409
liverpool 181404
commons 181388
offensive 181333
tradition 181181
banned 181093
chain 181054
apart 181015
cabinet 180964
turns 180862
closely 180854
registered 180737
vietnam 180682
formation 180667
duty 180565
exhibition 180528
snow 180474
broad 180453
rationale 180449
hopes 180380
definition 180357
agencies 180261
confidence 180249
argentina 180200
federation 180142
andy 180128
sounds 180082
twitter 179988
managers 179819
interior 179775
queensland 179765
performances 179737
vol 179728
wait 179703
allen 179533
switzerland 179505
dan 179420
matt 179374
alabama 179367
legislative 179325
false 179274
cemetery 179189
maximum 179171
stuff 179088
finds 179049
poll 179016
phase 178957
promotion 178954
contain 178941
trouble 178928
dates 178906
nick 178867
headed 178801
carrying 178800
waiting 178798
railroad 178703
rejected 178493
camera 178475
resolves 178470
depth 178468
enter 178430
max 178366
learned 178327
closing 178145
resulted 178041
offices 177999
airlines 177985
literary 177869
visited 177798
portion 177755
selection 177648
assigned 177630
hamilton 177592
instance 177555
values 177459
heads 177388
afternoon 177167
retirement 177126
causing 177099
decisions 176997
push 176985
receiving 176951
returns 176947
bear 176877
escape 176857
tough 176649
object 176516
surgery 176481
disambiguation 176246
shape 176221
drawn 176213
spoke 176195
extensive 176014
represent 175970
fly 175965
factory 175876
treated 175796
equivalent 175739
seek 175683
stat 175592
elsewhere 175554
drivers 175548
prove 175527
threatened 175430
methods 175358
lane 175330
resulting 175247
arena 175220
requires 175200
panel 175166
argued 175003
introduction 174998
leg 174638
mccain 174505
sorry 174444
fought 174425
passes 174411
wine 174332
achieved 174227
oh 173959
holiday 173919
kennedy 173848
rival 173796
decline 173776
license 173776
graduated 173769
dangerous 173421
austria 173415
oldest 173406
grounds 173245
leads 173212
continuing 173197
atlanta 173150
promote 172986
flow 172982
proved 172976
connecticut 172949
iranian 172872
organisation 172862
maintain 172826
beautiful 172754
musician 172535
devices 172535
consumers 172398
wave 172223
communication 172048
suspected 171919
cape 171917
planet 171873
backed 171864
welcome 171805
handed 171791
purposes 171768
explained 171671
motor 171651
southeast 171582
bird 171554
experienced 171510
conduct 171446
arrest 171390
density 171378
driven 171297
bringing 171292
reaction 171234
testing 171218
causes 171073
partners 170910
suspect 170903
feeling 170871
tropical 170815
latd 170814
longd 170810
brazilian 170721
formula 170708
taught 170625
blues 170577
supposed 170568
respectively 170547
treaty 170285
titled 170223
educated 169938
trains 169903
falling 169772
dvd 169745
exists 169714
relief 169619
ceo 169609
blog 169486
penalty 169405
outstanding 169390
microsoft 169280
carbon 169247
parent 169232
poetry 169053
seventh 168904
cable 168902
pain 168896
choose 168608
blank 168599
morgan 168584
graduate 168568
banking 168519
da 168435
newspapers 168396
euro 168308
unlikely 168262
khan 168261
requirements 168182
chapter 168171
willing 168116
displayed 168103
breaking 168100
manufacturing 167928
factors 167925
walter 167852
coaches 167579
steps 167562
strongly 167498
cbs 167446
equal 167413
purchased 167399
expert 167385
au 167255
wearing 167175
attend 167097
athletes 167093
enemy 167092
competed 167080
youtube 167067
anniversary 167050
retail 166974
locations 166876
assistance 166860
buried 166792
lawyers 166751
jesus 166702
anyway 166667
passenger 166550
obtained 166459
visitors 166420
stub 166363
wounded 166155
magic 166013
boxes 165996
ceremony 165948
residence 165766
circuit 165763
rain 165693
zero 165528
htm 165449
fun 165432
athletic 165423
elementary 165246
entitled 165166
kelly 165160
participated 165154
severe 165023
enforcement 164983
ill 164880
turning 164835
convicted 164770
governments 164715
movies 164712
linear 164669
regime 164620
matters 164474
brigade 164402
courts 164326
parliamentary 164147
somewhat 163973
summit 163967
hundred 163860
reporters 163788
ft 163757
cat 163705
tries 163645
ok 163530
earl 163525
cards 163402
cleveland 163213
drew 163212
considering 163136
judges 163119
trail 163106
albert 163036
coal 163024
worse 162968
papers 162939
mental 162867
fighter 162688
wrestling 162491
taxes 162481
dave 162479
portuguese 162355
goods 162096
revert 161924
neighborhood 161871
longm 161829
latm 161828
update 161815
neutral 161714
roger 161697
longs 161585
closer 161425
purchase 161316
window 161305
formal 161199
assault 161163
victim 161156
lyrics 161104
detail 161096
visual 161068
institution 161064
seattle 161001
pool 160835
moore 160820
settled 160728
battalion 160714
stack 160668
gray 160461
patient 160239
generate 160225
readers 160118
merged 160008
represents 159973
vision 159934
ward 159931
studios 159898
architect 159811
mining 159713
chamber 159708
filled 159564
protest 159546
allegations 159525
fed 159500
lats 159475
aviation 159449
ga 159286
options 159253
}}}} 159061
controversy 159014
antonio 159009
universal 158994
anne 158972
harvard 158869
recognition 158827
seriously 158767
infrastructure 158718
walker 158647
contained 158644
parks 158554
clark 158551
percentage 158514
jordan 158404
ltd 158366
database 158123
philip 158041
logs 157987
refers 157958
forum 157908
douglas 157895
touch 157876
additions 157874
pittsburgh 157689
networks 157651
gulf 157643
solar 157553
democracy 157494
commonwealth 157424
friendly 157369
ian 157267
typical 157240
las 157150
welsh 156948
tech 156870
syrian 156869
rice 156738
inquiry 156708
consecutive 156570
discovery 156529
telling 156484
colleges 156317
universe 156290
chair 156288
kick 156280
gary 156241
secure 156184
shopping 156107
charity 156029
objects 155774
delivered 155631
lincoln 155548
string 155466
medium 155430
sarah 155426
jason 155404
provincial 155399
possibility 155388
rangers 155383
portugal 155357
scenes 155318
signal 155256
skin 155248
print 155222
walls 155209
reaching 155161
mississippi 155151
protests 155026
abandoned 154998
dean 154893
death_place 154853
humans 154774
athletics 154726
topics 154644
economics 154328
voivodeship 154312
identify 154297
dallas 154171
creative 153903
loans 153706
detailed 153649
crimes 153559
moves 153481
cook 153439
combination 153168
broadcasting 153135
opposite 153065
helps 153041
extreme 152992
cycle 152952
est 152706
representing 152703
centuries 152686
defensive 152675
stood 152620
knight 152521
mortgage 152507
ukraine 152365
immigration 152322
dynasty 152321
resistance 152318
journey 152302
approval 152269
counties 152192
concerning 152054
normally 151961
laid 151909
jury 151901
trained 151888
temperature 151840
partnership 151834
northeast 151812
counter 151675
ca 151541
princess 151522
minimum 151498
watching 151437
tank 151428
iv 151378
immediate 151265
document 151149
divisions 151108
belgium 151020
roughly 150982
audio 150961
agents 150856
picked 150579
speaker 150569
journalists 150489
sr 150480
jeff 150402
salt 150364
juan 150329
southwest 150271
utah 150259
arguments 150108
runner 150101
raising 149975
fiscal 149897
soldier 149831
impossible 149828
satellite 149793
sufficient 149770
producing 149735
hampshire 149638
commissioner 149536
colonel 149499
grown 149495
manner 149406
prisoners 149379
cathedral 149353
pov 149335
reputation 149328
grey 149220
rear 149211
agriculture 149204
occur 149153
happens 149021
paying 149019
bands 149001
viewers 148934
tied 148914
familiar 148875
facts 148852
christopher 148823
authors 148741
expand 148727
engaged 148679
adults 148606
indonesia 148555
firms 148285
contrast 148186
regularly 148144
metres 148090
baltimore 148069
folk 148017
jimmy 147941
kings 147871
pointed 147859
scope 147847
ross 147829
denmark 147629
subjects 147575
employed 147340
bruce 147279
treasury 147187
soul 147093
successfully 147002
cutting 146987
designer 146891
strategic 146865
yourself 146680
invited 146608
expensive 146509
poverty 146448
invasion 146436
publisher 146388
harris 146386
walking 146316
hero 146316
quebec 146222
recession 146134
easier 146087
sur 146081
compete 146031
situated 145831
par 145831
indicate 145601
claiming 145562
circumstances 145528
woods 145465
establishment 145319
dry 145289
survived 145232
generated 145220
metro 145159
downtown 145096
iraqi 145042
afghan 145034
circle 145018
participants 145012
column 145007
unusual 144789
occupied 144759
palestinian 144701
hurricane 144671
roll 144667
stewart 144610
singers 144551
thompson 144464
temporary 144444
excellent 144376
opportunities 144351
achieve 144305
russell 144268
taliban 144217
christ 143970
improvement 143931
converted 143862
puerto 143834
ncaa 143788
differences 143760
operate 143670
battles 143594
shortsummary 143559
describes 143506
producers 143497
guardian 143312
rio 143210
pulled 143197
functions 143194
peer 143120
danish 143119
agricultural 143072
capture 143031
guess 142938
employment 142912
ongoing 142885
robinson 142758
sportspeople 142727
giants 142714
glasgow 142713
extension 142708
alcohol 142704
succeeded 142665
qualified 142548
suit 142541
definitely 142442
error 142439
valid 142403
graham 142387
substantial 142372
negotiations 142257
gene 142199
practices 142159
gov 142146
and/or 142119
arkansas 142071
damaged 142064
ambassador 142038
reporter 142037
ride 141978
talent 141892
conservation 141811
stanley 141746
degrees 141739
participate 141504
ages 141488
_ 141480
legend 141460
videos 141396
electoral 141372
chose 141348
dc 141285
hole 141237
expatriate 141162
contribution 141011
tie 140958
nbc 140867
collected 140810
lawrence 140759
islam 140737
surprise 140698
commissioned 140643
matthew 140606
sample 140587
suffering 140557
hungarian 140478
wikiproject 140402
engines 140392
landing 140363
indicated 140329
tool 140228
madrid 140179
romania 140108
backing 140020
gmina 139896
maintained 139762
kent 139761
vast 139753
vandalism 139705
effectively 139676
underground 139672
billboard 139657
singing 139607
waste 139506
aside 139477
alive 139474
fairly 139339
sitting 139295
relative 139152
blocks 139142
describe 139037
waters 138991
physics 138979
regulations 138967
aimed 138912
corp 138895
joining 138871
prix 138833
plenty 138804
pattern 138745
personally 138640
saints 138530
monitoring 138423
jail 138375
rooms 138121
absolutely 138121
nominations 138103
jonathan 138098
hungary 138052
emerged 137947
chelsea 137882
recordings 137877
wright 137866
boss 137862
jul 137862
gang 137701
meetings 137654
administrator 137489
shouldn 137406
founding 137228
birmingham 137181
assessment 137152
aired 137092
repeatedly 137044
usual 137028
congressional 137005
entrance 136984
properly 136960
membership 136957
affect 136920
colonial 136828
wonder 136817
montreal 136798
painter 136791
linecolor 136774
regarded 136558
sharp 136537
overseas 136343
wear 136231
tend 136211
violent 136143
pour 136107
hunt 136023
inclusion 136006
trophy 135662
minority 135645
announcement 135618
violation 135567
capable 135439
package 135375
lots 135363
suspended 135356
rally 135352
involvement 135284
techniques 135241
creator 134931
amid 134904
nba 134904
reader 134890
borough 134855
disney 134805
requested 134768
une 134658
equity 134632
competitive 134558
briefly 134519
constant 134514
hip 134508
shots 134479
historian 134413
pitch 134385
maps 134349
